{
    "name": "Arild",
    "location": "Oslo",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1632403481/People/Arild-ny.jpg",
    "href": "https://www.miles.no/ansatte/arild-stromhylden/",
    "description": "Arild har en Master of Technology Management (MTM) fra NHH / NTNU,  Management of Technology fra Berkeley og en Master of Science / Sivilingeniør i datateknikk fra NTNU. Han har siden midten av 2000-tallet arbeidet med prosessledelse og prosjektledelse, ofte med utvikling av forretningskritiske løsninger. Arild har en eklektisk tilnærming til smidige metoder, er kreativ og har en dyp forståelse for hvordan kontinuerlig levere forretningsverdi. Gjennom flere prosjekter har Arild tilegnet seg betydelig internasjonal erfaring. Før han startet i Miles arbeidet Arild i Enter Software og Ciber og har innehatt roller som arkitekt, releasekoordinator, testleder og utvikler.Arild har to barn som begge spiller i korps og har dermed også blitt engasjert i det lokale korpset (selv om han ikke kan spille selv). Han setter pris på en god bok, en biffmiddag og gjerne en film hjemme, men liker seg enda bedre ute på reise hvor det er mulighet til å bli kjent med nye mennesker og kulturer.",
    "profession": "Prosjektleder",
    "haiku": "Management wise mind\nSolutions crafted with care\nLevers business might",
    "summary_en": "Here is a short summary of Arild in English:\n\nArild has a Master's degree in Technology Management from NHH/NTNU, as well as a Master of Science and Civil Engineering in computer science from NTNU. With over 15 years of experience in process management and project leadership, he has developed business-critical solutions and brings an eclectic approach to agile methods, emphasizing creativity and continuous delivery of business value. Arild's international experience spans multiple projects, and outside of work, he enjoys a good book, barbecue, and film nights at home, but finds his true passion in travel, where he can meet new people and cultures."
}