{
    "name": "Christian",
    "location": "Oslo",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1679056265/Christian_lhw3js.jpg",
    "href": "https://www.miles.no/ansatte/christian-helland-hoe/",
    "description": "Christian har hovedfag i informatikk fra Universitet i Oslo fra 1999. Han har mer enn 20 års erfaring som systemutvikler og arkitekt på java-plattformen med hovedkompetanse innen backend og database. Christians bransjeerfaring er hovedsakelig innen telekom, der han har utviklet løsninger innen ordre og mellomvare. Han er spesielt opptatt av datamodellering, TDD, devops og hendelsesdrevet arkitektur. De siste årene har han hatt ulike roller innen modernisering til autonome mikrotjenester kjørende på sky. Christian kan fylle ulike tekniske roller som utvikler, tech lead og systemarkitekt.På fritiden er Christian ofte å se på skitur på Hedmarksvidda, eller på fjelltur på sommeren. Han liker de skiftende årstidene i Norge og er i variert aktivitet hele året. Han har vært fotballtrener og lagleder i mange år innen barne- og ungdomsfotballen. Ellers observeres han av og til med lyseblå drakt i Manchester.",
    "profession": "Utvikler",
    "haiku": "Java code flows free\nAutonomous services soar\nFreedom's gentle slope",
    "summary_en": "Here is a short summary of the description of Christian in English:\n\nChristian has over 20 years of experience as a system developer and architect, with a focus on Java platform, particularly backend and database development. He has worked primarily in the telecom industry, developing solutions for order and middleware management, and is particularly interested in data modeling, Test-Driven Development (TDD), DevOps, and event-driven architecture. In his free time, Christian enjoys outdoor activities such as skiing and hiking, and can be spotted wearing a bright blue Manchester United jersey."
}