{
    "name": "Espen",
    "location": "Oslo",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1686138434/People/Kopi_av_IMG_1713-cut.jpg",
    "href": "https://www.miles.no/ansatte/espen-norderud/",
    "description": "Espen er tidligere klinisk psykolog med noen års praksis bak seg, men ville på den tiden egentlig bare bytte beite. Han fulgte den indre nerden og tok en bachelor på UiO (Informatikk, språk og kommunikasjon), og har aldri angret. Jobbene etter det (Inspera, Enonic) har handlet mye om webutvikling. Han har brukt mye tid på å få et helhetlig overblikk over hvordan hele stacken fungerer for å kunne jobbe med begge sider. Det siste året har han holdt på med serverdrift og support, men har savnet selve utviklingsdelen, særlig frontend. I tillegg har han prøvd seg på spillutvikling og foto-analyse på fritiden og er en nysgjerrig noob på kunstig intelligens.På fritiden bruker Espen tid på stisykling i marka og fotografering. I tillegg er han glad i musikk og har spilt trommer. For tiden bygger han et synth-fokusert hjemmestudio (det er et kaninhull som bare blir dypere og dypere). Han går også på alle type konserter når muligheten byr seg.",
    "profession": "Utvikler",
    "haiku": "Tech heart beats strong\nCode and art entwined freely\nMusic's sweet delight",
    "summary_en": "Here is a short paragraph in English summarizing Espen's background and interests:\n\nEspen, a former clinical psychologist, recently changed careers and now focuses on web development after completing a bachelor's degree in Information Technology at the University of Oslo. Although he enjoyed his experience with server management and support, he misses the development aspect, especially frontend work. In his free time, Espen enjoys hobbies such as cycling, photography, music (playing the drums), and artificial intelligence experimentation, which he finds fascinating."
}