{
    "name": "Espen",
    "location": "Oslo",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1686138434/People/Kopi_av_IMG_1713-cut.jpg",
    "href": "https://www.miles.no/ansatte/espen-norderud/",
    "description": "Espen er tidligere klinisk psykolog med noen års praksis bak seg, men ville på den tiden egentlig bare bytte beite. Han fulgte den indre nerden og tok en bachelor på UiO (Informatikk, språk og kommunikasjon), og har aldri angret. Jobbene etter det (Inspera, Enonic) har handlet mye om webutvikling. Han har brukt mye tid på å få et helhetlig overblikk over hvordan hele stacken fungerer for å kunne jobbe med begge sider. Det siste året har han holdt på med serverdrift og support, men har savnet selve utviklingsdelen, særlig frontend. I tillegg har han prøvd seg på spillutvikling og foto-analyse på fritiden og er en nysgjerrig noob på kunstig intelligens.På fritiden bruker Espen tid på stisykling i marka og fotografering. I tillegg er han glad i musikk og har spilt trommer. For tiden bygger han et synth-fokusert hjemmestudio (det er et kaninhull som bare blir dypere og dypere). Han går også på alle type konserter når muligheten byr seg.",
    "haiku": "Code heart beats strong\nSynths echo through his soul deep\nMusic's joyful dance",
    "summary_en": "Here is a short paragraph summarizing the description of Espen in English:\n\nEspen is a former clinical psychologist with some years of practice experience, who recently changed career paths and pursued higher education in informatikk, språk og kommunikasjon at UiO (University of Oslo). He has been involved in web development projects at Inspera and Enonic, which has helped him develop a holistic understanding of how different systems work together. In his free time, Espen enjoys hobbies such as stisykling, photography, music, and playing the drums, while also exploring new interests like artificial intelligence and building a home studio focused on synthesizers."
}