{
    "name": "Hans Petter",
    "location": "Oslo",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1632403482/People/HansPetter-ny.jpg",
    "href": "https://www.miles.no/ansatte/hans-petter-simonsen/",
    "description": "Hans Petter har 20 års erfaring i ulike roller innen IKT forvaltning, utvikling og drift i store, komplekse IT-systemer. Han har stor bredde i kompetanse og erfaring. Han har de siste årene jobbet med utvikling og design av saksbehandlingsløsninger og løsninger for elektronisk samhandling på Java-plattform. Han arbeider for tiden som teknisk arkitekt, løsningsarkitekt og tech lead hos NAV.Hans Petter har en bred forretningsforståelse fra mange bransjer, som offentlig sektor, bank/finans, telecom og handel/industri. Han er levende opptatt av teknologi og IT-arkitektur, og legger sin stolthet i å utvikle løsninger og kode som er lett å forstå, driftssikker og enkel å vedlikeholde.Han har ledet faggruppearbeidet med funksjonell programmering og reaktiv arkitektur i Visma Consulting. Han er sertifisert på TOGAF og ArchiMate.Fritiden tilbringer Hans Petter gjerne sammen med samboer og tre døtre. Og hvis ikke, finner du ham hengende fra en fjellklippe i østmarka, eller i øvingslokalet sammen med bandet.",
    "haiku": "Code mastery shines\nElegant solutions born\nNature's peaceful home",
    "summary_en": "Here is a summary of the description of Hans Petter in 2-3 sentences:\n\nHans Petter has 20 years of experience working on various roles within IT management, development, and operations for large and complex IT systems. He currently works as a technical architect, solutions architect, and tech lead at NAV, with a broad expertise in developing and designing business process solutions and electronic collaboration tools using Java platform. He values simplicity, security, and ease of maintenance in his coding and solutions, and enjoys leading technology-related projects and exploring new technologies."
}