{
    "name": "Jørgen",
    "location": "Oslo",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1632405217/People/J%C3%B8rgen-ny.jpg",
    "href": "https://www.miles.no/ansatte/jorgen-baardsen/",
    "description": "Jørgen er ansvarlig for salg og forretningsutvikling og brenner for å skaffe spennende oppdrag til alle de flotte og dyktige konsulentene i Miles, i prosjekter som skaper verdi for kundene våre.Han har lang ledererfaring, og mange års erfaring fra konsulentbransjen som forretningsrådgiver, strategikonsulent og analysesjef. Jørgen har lang erfaring med å lede og fasilitere endrings- og innovasjonsprosesser i grenseskillet mellom forretning, teknologi – og ikke minst mennesker. Med et analytisk hode er han opptatt av å forstå helheten i problemstillinger og legger vekt på hvilke oppgaver/problemer sluttkunden ønsker å løse – og utvikle produkter og tjenester som løser disse. Samtidig har han en pragmatisk tilnærming, er opptatt av fremdrift og utålmodig etter å skape resultater.Jørgen er utdannet siviløkonom fra Norges Handelshøyskole (NHH) i Bergen, og har en MBA i teknologi og innovasjon i finans (fintech) fra NHH. Han blir gjerne beskrevet som en dedikert, strukturert og omgjengelig kar med godt humør. På fritiden er han aktiv med familie og to små barn, og når tiden tillater det kobler han gjerne av med trening, regattaseiling eller et godt måltid i sosialt lag.",
    "profession": "Ansvarlig salg og forretningsutvikling",
    "haiku": "Sales leader burns bright\nGuiding team to innovative\nSolution sparks value",
    "summary_en": "Here is a summary of Jørgen in 2-3 sentences:\n\nJørgen is responsible for sales and business development at Miles, driving projects that create value for clients through his expertise as a seasoned consultant with extensive experience in leading change and innovation initiatives. With an analytical mind, he prioritizes understanding the client's needs and develops solutions to address them. A dedicated, structured, and approachable individual with a strong sense of humor, Jørgen balances work and personal life, enjoying time with his family and pursuing hobbies such as sailing or cooking when possible."
}