{
    "name": "Khalid",
    "location": "Oslo",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1725283255/Khalid_win4gr.jpg",
    "href": "https://www.miles.no/ansatte/khalid-b-said/",
    "description": "Khalid uteksaminerte i 2019 fra Westerdals/Høyskolen i Kristiania med en bachelorgrad i Informasjonsteknologi. Siden da har han jobbet som konsulent i 4 år og den seneste tiden in-house. I de ulike rollene har han fått muligheten til å jobbe på både offentlige og private prosjekter, alt fra å jobbe med legemiddel til shipping, som i dag blir brukt rundt i verden.Han er en utvikler med stor lidenskap for arkitektur og løsninger som er med på å forenkle hverdagen for mennesker og gjøre dette tilgjengelig for alle. Han har jobbet for det meste som en fullstack-utvikler med et større fokus på backend-utvikling i .NET og Node, og trives veldig godt med dette.På fritiden anser Khalid seg selv som en sosial fyr som liker å henge sammen med venner. I disse dager har han blitt nyfrelst av Padel, så det går fort noen timer til det etter jobb. Når han ikke springer rundt etter en ball eller er på treningssenter, er han en stor fotballentusiast som liker å slappe av i sofaen og følge med på laget sitt.",
    "haiku": "Code by his side\nBuilding bridges for all men\nSimple joys abound",
    "summary_en": "Here is a short paragraph summarizing Khalid's background and interests in English:\n\nKhalid graduated with a Bachelor's degree in Information Technology from Westerdals/Høyskolen in 2019. Since then, he has worked as a consultant for four years, most recently in-house, on both public and private projects, including software development for industries such as pharmaceuticals and shipping. Khalid is passionate about developing user-friendly solutions that make people's lives easier, and enjoys spending his free time with friends, playing padel and following football."
}