{
    "name": "Kåre",
    "location": "Oslo",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1652265065/People/K%C3%A5re-ny.jpg",
    "href": "https://www.miles.no/ansatte/kare-laukli/",
    "description": "Kåre er utdannet sivilingeniør i anvendt fysikk og matematikk fra Universitetet i Tromsø, men beveget seg raskt over i IT-bransjen. Han har jobbet med systemutvikling i mesteparten av de seneste 19 årene, hovedsakelig innen agile metodikker og kvalitetssikring. For tiden er han agile coach, og er opptatt av utfordringene som kommer med “large scale agile”-organisasjoner. Fokus her er på produkteierrollen samt samarbeide på tvers av autonome team.Prosjektfaget ligger ham også nært, og han har studert dette på masternivå på BI. Han har erfaring med alt fra smidig utvikling i små team til PRINCE2-baserte prosjekter med varighet på flere år. Kåre kom fra en stilling som Business Development and Project Director i Hafslund Tellier AS. Før det arbeidet Kåre 14 år i Pearson Plc og Fronter AS, i roller som Programdirektør, CTO og prosjektleder.På fritiden liker han å være aktiv, enten det er på golfbanen, på fjellet med hagle eller i båt på sjøen. Han liker også å lage mat, og leser i perioder mye bøker.",
    "haiku": "Agile path unfolds\nSystems developed with care now\nNature's peaceful calm",
    "summary_en": "Here is a short paragraph summarizing the description of Kåre in English:\n\nKåre holds a degree in civil engineering from the University of Tromsø with a focus on applied physics and mathematics, but has since transitioned into the IT industry, where he has spent most of the past 19 years working on system development, primarily using agile methodologies and quality assurance. Currently, he is an agile coach focused on product management and cross-functional collaboration within large-scale organizations. In his free time, Kåre enjoys outdoor activities such as golfing, hiking, and sailing, and also cooks and reads books."
}