{
    "name": "Milad",
    "location": "Oslo",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1725351644/milad_g4glde.jpg",
    "href": "https://www.miles.no/ansatte/milad/",
    "description": "Milad har en bachelorgrad i informasjonsteknologi fra Høgskolen i Oslo. De 4 første årene av yrkeskarrieren  jobbet Milad som fullstack-utvikler, og var involvert i både frontend- og backend-løsninger. Det ga Milad dyp forståelse av hele utviklingsområdet og muligheten til å levere helhetlige løsninger til ulike prosjekter.De siste årene har han spesialisert seg som Cloud DevOps-utvikler, med en spesiell kompetanse innenfor Azure Cloud-plattformen. Som Cloud DevOps-utvikler er hovedfokus å sikre sømløs integrasjon av skytjenester, automatisere utrullinger, og optimalisere ytelse og sikkerhet. Milad liker å jobbe med å utvikle og implementere skybaserte løsninger, automatisering av leveranser. Han trives også med å jobbe i smidige prosjekter og kontinuerlig lære nye teknologier.På fritiden driver Milad med kampsport, styrketrening, utforsking av naturen og simracing. Han har troen på viktigheten av en balansert livsstil som inkluderer både fysisk aktivitet og tid i naturen for å opprettholde velvære.",
    "profession": "Utvikler",
    "haiku": "Clouds his digital\nIntegration's gentle art\nBalance in each move",
    "summary_en": "Here is a summary of the description of Milad in 2-3 sentences:\n\nMilad holds a degree in Information Technology from the University of Oslo and has worked as a full-stack developer for four years, gaining a deep understanding of the development process and ability to deliver holistic solutions. He has recently specialized in Cloud DevOps development with expertise in Azure Cloud Platform, focusing on secure integration, automation, and optimization of performance and security. In his free time, Milad enjoys activities such as martial arts, weightlifting, outdoor exploration, and sim racing, valuing a balanced lifestyle that combines physical activity and nature time for overall well-being."
}