{
    "name": "Milad",
    "location": "Oslo",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1725351644/milad_g4glde.jpg",
    "href": "https://www.miles.no/ansatte/milad/",
    "description": "Milad har en bachelorgrad i informasjonsteknologi fra Høgskolen i Oslo. De 4 første årene av yrkeskarrieren  jobbet Milad som fullstack-utvikler, og var involvert i både frontend- og backend-løsninger. Det ga Milad dyp forståelse av hele utviklingsområdet og muligheten til å levere helhetlige løsninger til ulike prosjekter.De siste årene har han spesialisert seg som Cloud DevOps-utvikler, med en spesiell kompetanse innenfor Azure Cloud-plattformen. Som Cloud DevOps-utvikler er hovedfokus å sikre sømløs integrasjon av skytjenester, automatisere utrullinger, og optimalisere ytelse og sikkerhet. Milad liker å jobbe med å utvikle og implementere skybaserte løsninger, automatisering av leveranser. Han trives også med å jobbe i smidige prosjekter og kontinuerlig lære nye teknologier.På fritiden driver Milad med kampsport, styrketrening, utforsking av naturen og simracing. Han har troen på viktigheten av en balansert livsstil som inkluderer både fysisk aktivitet og tid i naturen for å opprettholde velvære.",
    "haiku": "Clouds his soul ascend\nCode weaver of Azure dreams\nBalance is key now",
    "summary_en": "Here is a short paragraph summarizing the description of Milad in English:\n\nMilad holds a bachelor's degree in information technology from the University of Oslo and has spent the first four years of his career as a full-stack developer, working on both frontend and backend solutions. He has since specialized in Cloud DevOps development, with expertise in Azure Cloud platform, focusing on ensuring seamless integration, automating deployments, and optimizing performance and security. In his free time, Milad enjoys activities such as kampsport, styrketrening, and simracing, emphasizing the importance of balancing physical activity and nature exposure for overall well-being."
}