{
    "name": "Roger",
    "location": "Trondheim",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1620732575/Roger-1600x400_uk7s3w.jpg",
    "href": "https://www.miles.no/ansatte/roger-westerbo/",
    "description": "Roger er mannen som aldri skyr en god prat med kolleger eller kunder, en mann som de siste 15 år har sugd til seg kunnskap fra flinke folk hosNTNU,Sticos,LydiaogWeatherford.Roger er mannen som slett ikke skyr en utfordring, og helt klart en mann som mer enn gjerne hopper inn i ukjente problemstillinger. Etter å ha brukt de siste årene på å utforske hele stacken har han funnet ut at han trives aller best når utfordringene omhandler frontend, rett og slett fordi han da sitter enda tettere på sluttbruker og får jobbe tettere med designerne.Roger er en familie- og friluftsmann som elsker å spenne på seg skia med familien og utforske Gråkallen i skumringen, men også finner tid til å nyte en hjemmelaget IPA mens COD rendres på skjermen foran seg.Det må også nevnes at Roger er av den nysgjerrige sorten, en som simpelthen elsker å lære seg nye ting. En strukturert og tålmodig mann som slett ikke er redd for å brette opp ermene når det trengs, eller briljere med brakedancing moves i festlig lag.",
    "haiku": "Frontend ninja born\nLearning curves his greatest thrill\nCode fuels joyful leap",
    "summary_en": "Here is a summary of Roger in 2-3 sentences:\n\nRoger is an outgoing man who enjoys good conversations with colleagues and customers alike. He's a problem-solver who thrives on tackling challenging issues, particularly those related to frontend development, where he feels most at ease due to his close connection with users. When not coding, Roger can be found enjoying outdoor activities with his family or trying new things, as he has a curious nature that drives him to constantly learn and improve."
}