{
    "name": "Gerhard",
    "location": "Ålesund",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1684229316/Untitled-3_hbx43y.png",
    "href": "https://www.miles.no/ansatte/gerhard-melseth/",
    "description": "Gerhard har bachelor i Dataingeniør fra HIB. Han startet karrieren som utvikler på automasjonssystemene til Rolls-Royce Marine, som brukes ombord i offshore fartøy.  Deretter var han med på å utvikle foringsløsninger og monitoreringsløsninger i gründerselskapet FiiZK innenfor oppdrettsnæringen. Gerhard var en av de første ansatte i selskapet, og gründerne fremhever Gerhards faglige kompetanse, dedikasjon og ikke minst hans varme personlighet.En periode var Gerhard CTO i Varda Care, en health tech startup, hvor man utviklet en tjeneste for kontaktløs måling av vitale helseparametre for kommunale helse- og omsorgstjenester. Gerhard gikk så tilbake til FiiZK før han takket ja til en rolle i Miles.På fritiden liker han å trene, og tar turen innom treningsstudioet helst før jobb! Han er passe handy, og veldig glad i å bygge ting som for eksempel plattinger, gjerder og andre snekkerprosjekt, og er det noe som skal støpes så er han i hvert fall klar.",
    "haiku": "Tech savvy Gerhard\nBuilding dreams with skillful hands\nPassion fuels his stride",
    "summary_en": "Here is a short paragraph summarizing Gerhard's background:\n\nGerhard has a bachelor's degree in Data Engineering from HIB and began his career as a developer for Rolls-Royce Marine's automation systems on offshore vessels. He later joined FiiZK to develop innovative solutions for the aquaculture industry, where he became one of the first employees, valued for his technical expertise and warm personality. After working at Varda Care, a healthcare startup, Gerhard returned to FiiZK before taking on a role at Miles, where he enjoys building projects in his free time, such as woodworking and construction."
}