{
    "name": "Jørgen",
    "location": "Ålesund",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1723457603/J%C3%B8rgen_v0ul7j.jpg",
    "href": "https://www.miles.no/ansatte/jorgen-dronnen/",
    "description": "Jørgen har en Bachelorgrad Honours Degree fra Teesside University i England, etterfulgt av to år innen Informasjonsteknologi og ett år i Internasjonal Markedsføring. Han har over 13 års erfaring fra OSC, et selskap spesialisert på digitale simulatorer, tvillinger og verktøy, særlig rettet mot offshore og fornybar energi, som offshore vind. Der har han hatt flere roller, fra produktdesigner til leder for designavdelingen, prosjektleder og forretningsutvikler, og de siste seks årene som Chief Sales Officer. I denne rollen har han hatt ansvar for nøkkelkunder som Equinor, DEME, JanDeNul, SAIPEM, Chevron, AKER, og RWE, samt jobbet med nettverksbygging, business development og ledelse av salgsavdelingen. Jørgen er spesielt interessert i salg, forretningsutvikling og å skape nye muligheter.På fritiden liker han å spille fotball og er en ivrig supporter av Manchester United. Han har også interesse for andre idretter som volleyball og squash, og nyter turer i naturen. Med to små barn på 3 og snart 5 år, brukes mye tid på familieaktivitete",
    "profession": "Kommersiell Tjener",
    "haiku": "Sales leader by night\nManchester United cheers loud\nFamily life abides",
    "summary_en": "Here is a short paragraph summarizing Jørgen's background in English:\n\nJørgen holds a Bachelor's Honours Degree from Teesside University in England, followed by two years of study in Information Technology and one year in International Marketing. With over 13 years of experience at OSC, a company specializing in digital simulators for offshore and renewable energy, particularly wind power, he has held various roles including product designer, team leader, project manager, and business developer, most recently as Chief Sales Officer. Jørgen is particularly interested in sales, business development, and creating new opportunities."
}