{
    "name": "Lasse André",
    "location": "Innlandet",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1726582048/Lasse_kw2sie.jpg",
    "href": "https://www.miles.no/ansatte/lasse-andre-kaldefoss/",
    "description": "Lasse har en master i innovasjon og ledelse, og en sterk interesse for teknologi og smarte løsninger. Han har de siste 4,5 årene jobbet i et lite IT-selskap i Bergen, hvor han har opparbeidet seg bred erfaring innen Microsoft 365, Power Platform og Dynamics 365. I tillegg har han hatt ansvar for markedsføring, utvikling av nettsider og vedlikehold av kundenes tenants. De siste 1,5 årene har han jobbet i Tietoevry, hvor han har fått muligheten til å jobbe på spennende prosjekter for blant annet Eidsiva Energi og Sparebank 1, med hovedfokus på Power Platform, som nå er blitt hans spesialfelt.Lasse er opprinnelig fra Hamar og har et stort engasjement i pinsekirken der. Han er glad i friluftsliv og finner ro i naturen, både gjennom hengekøyeturer om sommeren og skiturer om vinteren. Han har også en lidenskap for programmering av dataspill med Unity, som han driver med når tiden strekker til. I år har det vært ekstra spennende for Lasse, da han både har giftet seg og kjøpt hus, noe som har gjort fritiden full av nye opplevelser.",
    "haiku": "Innovation's spark\nPower Platform shines brightly\nLasse's heart takes flight",
    "summary_en": "Here is a short paragraph summarizing the description of Lasse André in English:\n\nLasse André holds a master's degree in innovation and leadership, with a strong interest in technology and innovative solutions. He has gained extensive experience working at a small IT company in Bergen, specializing in Microsoft 365, Power Platform, and Dynamics 365, as well as handling marketing, website development, and customer support. In his personal life, Lasse is an outdoors enthusiast who enjoys hiking and skiing, and also pursues his passion for game programming with Unity."
}