{
    "name": "Per Magne",
    "location": "Innlandet",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1702379335/per_web_zwqnji.jpg",
    "href": "https://www.miles.no/ansatte/per-magne-stenseng/",
    "description": "Per Magne har variert erfaring med salg fra Egroup/Allianse, EdbErgogroup/EVRY og nå Tietoevry gjennom 25 år. Han har solgt det meste, alt fra maskinvare og infrastruktur, webløsninger, outsourcing, skykonvertering, Microsoft D365 ERP, konsulentsalg, rammeavtaler og løsningssalg og mye mer.Gjennom sine år har han opparbeidet gode relasjoner til en rekke kunder og er vant til å gjennomføre komplekse salgsprosesser / større BID. Det er mange som har avanserte teorier på hvorfor man lykkes med salg, men Per Magne har stor tro på at den enkle oppskriften er å lytte på det kunden sier, holde det man lover og skape positiv energi.På fritiden tar Per Magne gjerne seg en tur opp de bratteste bakkene han finner på sykkel, både i Norge og i Alpene. Ellers vinner han de fleste “anbud” som krever en handyman i familien på beste pris og tilfredstillende kvalitet. Lurer du på noe angående handy arbeid er altså Per Magne rette mannen å spørre!",
    "haiku": "Sales mastery found\nListening to customer needs\nSuccess in simple",
    "summary_en": "Here is a summary of the description of Per Magne in 2-3 sentences:\n\nPer Magne has had varying experiences with sales over the past 25 years, working with companies such as Egroup/Allianse, EdbErgogroup/EVRY, and now Tietoevry. He has successfully sold a wide range of products and services, including software solutions, outsourcing, and consulting services, building strong relationships with numerous clients and mastering complex sales processes. Per Magne attributes his success to simple yet effective strategies, such as listening to customers' needs and delivering on promises, which he credits with creating positive energy and securing successful projects."
}