{
    "name": "Ingrid",
    "location": "Stavanger og Haugesund",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1726218503/Kopi_av_Miles_2022_-_Haugesund_team_Ingrid_-3_phdoae.jpg",
    "href": "https://www.miles.no/ansatte/ingrid-lindaas/",
    "description": "Ingrid har i hele sin karriere jobbet i skjæringspunktet mellom mennesker og teknologi, og har et språks- og kommunikasjonsfundament i en mastergrad i engelsk fra UiB. Hun har erfaring innen salg, rekruttering, HR, ledelse, QA, prosjektarbeid, endringsledelse og konseptutvikling i Proffice/Randstad-konsernet de siste 10 årene, før hun startet i Miles 1. juni 2022. Ingrid er nå i gang med å sette Miles på kartet på Haugalandet og i Sunnhordland. Rekruttering og salg er hennes hovedoppgaver, og målet er at Haugesundskontoret skal vokse og at flere skal få mulighet til å bli en del av Miles.Ellers er Ingrid en aktiv, sosial, nysgjerrig og kreativ sjel, med kronisk FOMO (fear of missing out). Av interesser kan vi nevne mat, vin, hund, crossfit og alt som har med sjø og hytteliv å gjøre. Reising til storbyer og strender i jakten på “la dolce vita” er noe Ingrid verdsetter høyt.",
    "profession": "Avdelingstjener Haugesund",
    "haiku": "Miles' future blooms\nIngrid's passion meets sea\nGrowth on every wave",
    "summary_en": "Here is a short paragraph summarizing Ingrid's description in English:\n\nIngrid has spent her career bridging the gap between humans and technology, with a strong background in language and communication from her master's degree in English from UiB. She brings 10 years of experience in various roles including sales, recruitment, HR, leadership, project management, and concept development at Proffice/Randstad before joining Miles in June 2022. Ingrid is now expanding Miles' presence in Haugalandet and Sunnhordland, focusing on recruitment and sales, aiming to grow the Haugesund office and provide more opportunities for others to join the team."
}