{
    "name": "Kamilla Emilie",
    "location": "Stavanger og Haugesund",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1628688005/People/Kamilla-ny.jpg",
    "href": "https://www.miles.no/ansatte/kamilla-emilie-davidsen/",
    "description": "Kamilla har en bachelorgrad i Media og Interaksjonsdesign fra Universitet i Bergen, og en bachelorgrad i Prosjektledelse og Opplevelsesproduksjon fra Høyskolen i Lillehammer. Hun har jobbet som UX-designer i Miles siden 2019. Her jobber hun med å forbedre brukeropplevelsen til våre kunder fra innsikt og kartlegging til prototyping, brukertesting og ferdig design.Kamilla trives godt når det er mange løse tråder som skal samles. Hun evner å se sammenhenger der andre ser kaos. Gjennom metodisk tilnærming og sterke kommunikasjonsferdigheter involverer og engasjerer hun menneskene rundt seg. Med tidligere erfaring fra prosjektledelse har hun evnene til å holde overblikk over alt som beveger seg i et prosjekt. Kamilla fasiliteter også workshops og Design Sprints for våre kunder.Når Kamilla ikke jobber bruker hun tiden på å være sammen med familien sin, kjører snowboard eller spiller musikk. Hun er for øvrig vokalist i vårt eget husband. Kamilla er også fermenteringsentusiast og bruker gjerne flere timer på surdeigsbaking og kombuchabrygging.",
    "profession": "UX-designer",
    "haiku": "Design soul unites\nThreads of insight weave to calm\nBeauty in each test",
    "summary_en": "Here is a summary of the description of Kamilla Emilie in English:\n\nKamilla Emilie has a background in media and interaction design from the University of Bergen, as well as a degree in project leadership and experience design from Høyskolen i Lillehammer. She has been working as a UX designer at Miles since 2019, where she collaborates with customers to improve their user experience through research, prototyping, testing, and final design. Kamilla is skilled at managing multiple tasks and connecting seemingly unrelated ideas, and is known for her strong communication skills, which enable her to engage and involve people in the design process."
}