{
    "name": "Kurt André",
    "location": "Stavanger og Haugesund",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1628601342/People/Kurt-ny.jpg",
    "href": "https://www.miles.no/ansatte/kurt-andre-askeland/",
    "description": "Kurt er mannen som de siste to tiår har vært gjennom litt av en karriere. Fra Haugesund til Dirdal, fra deltidsjobb i Gilje Tre til kredittsjef iAhlsell Groupfor så å ha ansvar for rekruttering iExperis. Nå, forretningsutvikling, rekruttering og salg i Miles Stavanger. For kontoret vårt i Stavanger betyr det en forsterkning fra en som er dyktig på å finne jobber til folk, og folk til jobber. En med interesse for personlighetspsykologi, som får energi av å treffe nye mennesker og en som kan bidra til å finne nye muligheter i fremtiden.De gangene Kurt trer ut av nettverking rollen på dagtid, tar han på seg brannmannhatten og er klar til å bidra både for å slukke brann og redde mennesker i nød.  Er det stille og rolig så hopper han opp og hjelper til der det trengs i lokalmiljøet, enten det er i kirkens tjeneste eller på ungenes fotballtreninger. Skulle det dukke opp noe tid til egenpleie, er treningsrommet like godt besøkt som Dirdalsfjellene",
    "haiku": "Brave soul finds his place\nConnecting lives and hearts strong\nKindness in every",
    "summary_en": "Here is a 2-3 sentence summary of Kurt André's description in English:\n\nKurt André has had a diverse career spanning the last two decades, from various part-time jobs to his current role as a business developer at Miles Stavanger. He brings expertise in recruitment and sales, as well as an interest in personality psychology, making him skilled at finding job opportunities for people and individuals alike. Outside of work, Kurt is known for his versatility, whether he's rescuing people from fires or volunteering to help out in local communities, such as church services or youth football training sessions."
}