{
    "name": "Ligia",
    "location": "Stavanger og Haugesund",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1683016546/0U7A9765_xqicu0.jpg",
    "href": "https://www.miles.no/ansatte/ligia-rekkedal/",
    "description": "Ligia er utdannet interaksjonsdesigner fra UX Design Institute ved Glasgow Caledonian University. I tillegg har hun en bachelor i design fra Universidad Nueva Esparta med fokus på art direction, administrasjon og ledelse og en mastergrad i interiørdesign fra Escola Superior de Disseny de Barcelona ELISAVA med fokus på design av arbeidsplasser og miljø.I tidligere jobber har hun vært en viktig ressurs i analyse- og kartleggingsarbeid, i produksjon av konsept, idé og prototyping, testing og implementering av ulike løsninger. Hun liker godt å takle komplekse problemer med smidige løsninger og har et godt øye for detaljer og god visuell utforming. I tillegg er hun sosial og liker å være rundt mennesker, og finner gjerne menneskelige løsninger til digitale tjenester og produkter.Ligia er veldig glad i mat, dansing og livet på la playa! På fritiden liker hun å tilbringe tid med familie og venner, ute på tur og i hengekøye.",
    "haiku": "Designs for us all\nHuman touch in digital form\nLife's beauty is found",
    "summary_en": "Here is a summary of the description of Ligia in English:\n\nLigia is a UX designer with a background in interaction design from Glasgow Caledonian University's UX Design Institute. She holds a degree in design from Universidad Nueva Esparta, focusing on art direction, administration, and leadership, as well as a master's degree in interior design from Escola Superior de Disseny de Barcelona ELISAVA, focusing on workspace and environment design. With her experience in analyzing and testing solutions, Ligia excels at finding smooth solutions to complex problems and values human-centered approaches, especially when it comes to digital services and products."
}