{
    "name": "Mikael",
    "location": "Stavanger og Haugesund",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1697444917/mikeal_web_zm2nuy.jpg",
    "href": "https://www.miles.no/ansatte/mikael-tysvaer/",
    "description": "Mikael har et solid fundament av erfaring som leveranseleder og smidig coach både som konsulent og internt ansatt. Han trives godt med å jobbe med å bygge miljøer med gode forutsetninger for å skape flyt av verdi til kundene, gode forretningsresultater og kultur som skaper trivsel og utvikling hos ansatte. Han har en unormal stor interesse for hvordan mennesker jobber sammen, for å skape høyt presterende lag og organisasjoner, noe som reflekteres tydelig både i den metervis med faglitteratur i bokhylla, listen over kurs/sertifiseringer på CV’en og ikke minst i ivrig faglig prat med kolleger.Mikael er ikke bare flink til å brette opp ermene på jobb. Når han ikke er på jobb, finner du ham ofte midt i spennende prosjekter. Enten han snekrer sammen sin egen campervan, lager mat med egendyrket frukt og grønnsaker, tråkker seg gjennom Norges naturskjønne veier på sykkel, eller utforsker det fjerne Sentral-Amerika eller lokal fjellheim – alltid på jakt etter nye opplevelser og eventyr.",
    "profession": "Smidig coach",
    "haiku": "Leadership born strong\nCollaboration his heart\nAdventure his soul",
    "summary_en": "Here is a 2-3 sentence summary of Mikael in English:\n\nMikael has a solid foundation of experience as a leader and coach, with a proven track record of building environments that foster growth and high performance for his clients. He is passionate about understanding how people work together to achieve excellence, which reflects his extensive reading on the subject, professional training, and engaging conversations with colleagues. When not working, Mikael can often be found pursuing new adventures and experiences, whether traveling through Norway's beautiful landscapes by bike or exploring distant lands in Central America."
}