{
    "name": "Nour",
    "location": "Stavanger og Haugesund",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1695978269/0U7A0916-Edit-5_vvwth1.jpg",
    "href": "https://www.miles.no/ansatte/nour-alabbasi/",
    "description": "Nour har to mastergrader – en i Computer Science fra Stavanger i 2012, og den andre er en master i teknologiledelse fra NTNU/NHH 2023. De siste 11 årene har hun hovedsakelig jobbet som utvikler, men hun har også tatt på seg roller som scrum master, forretningsanalytiker, arkitekt og teknisk direktør. Hun har hovedsakelig jobbet med Java, Python, .Net, samt litt uunngåelig front-end.Nour er palestinsk og flyttet til Norge for 13 år siden. Hun ble hodestups forelsket i den norske naturen og mener at Norge er det vakreste landet i verden. Men, hennes hjerte banker fortsatt for maten fra Midtøsten. Hun er fast bestemt på at ingenting kan måle seg med et godt dolma-måltid eller den perfekte hummusen. Når hun ikke er ute i den norske naturen – løper, svømmer, vandrer, eller beundrer det rike dyre- og plantelivet sammen med sine to små barn og ektemann – kan du finne henne på kjøkkenet, hvor hun prøver å rulle de perfekte vinbladene for hennes signatur dolma.Funfact: Da Nour var student, ble hun imponert over folkene hun møtte fra Miles. Hun tenkte: “Når jeg blir stor, vil jeg være som dem.” – Etter mange år med hardt arbeid, mye koding, og uendelige forsøk på å perfeksjonere dolma, er Nour endelig en del av Miles. For Nour er dette ikke bare et nytt kapittel i karrieren – det er en gammel drøm som har gått i oppfyllelse!",
    "profession": "Utvikler ",
    "haiku": "Dolma's sweet delight\nNature's beauty by her side\nFlavors of home shine",
    "summary_en": "Here is a short paragraph summarizing the description of Nour in English:\n\nNour is a Palestinian woman who moved to Norway 13 years ago and has since established herself as a skilled developer, with expertise in Java, Python, .Net, and front-end development. She balances her career with a love for nature, outdoor activities, and cooking, particularly Middle Eastern cuisine, which holds a special place in her heart. Nour's journey is one of perseverance and self-discovery, as she has finally found her place within the Miles community, realizing an old dream after years of hard work and dedication."
}