{
    "name": "Ola",
    "location": "Stavanger og Haugesund",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1718718136/0U7A5597_o1zpi8.jpg",
    "href": "https://www.miles.no/ansatte/ola-grav/",
    "description": "Ola har gjennom sin karriere utforsket mye forskjellig fra salg og forretningsutvikling, innovasjonsrådgivning, og entreprenørskap til prosjektledelse, tjeneste- og produktutvikling. Han har jobbet innen alt fra olje og gass til helse i store konsern til små start-ups. Nå som han har etablert seg som prosjektleder og produktsjef, tar han med seg et unikt perspektiv inn i Miles. Han legger vekt på fart, smidighet, strategi, sunne forretningscaser og først og fremst gevinstrealisering. Han tar med seg kremmer-innstillingen og drivkraften som kreves i vekstselskap, men har samtidig et øye for prosesser, risiko og levedyktighet.Hjemme har Ola tre barn med sin samboer Siri. Tiden fordeles mellom familielivet på Tasta, hytten i Sirdal og alt for mange interesser og hobbyer. Det nyeste prosjektet er at han skal i en alder av 30+ skal lære seg skateboard igjen og lover det ikke har noe med en kvartlivskrise å gjøre.",
    "profession": "Forretningsrådgiver",
    "haiku": "Visionary wheels turn\nFaster growth through steady pace\nSkateboard life awaits",
    "summary_en": "Here is a summary of the description of Ola in English, about 2-3 sentences long:\n\nOla has explored various aspects of his career, including sales and business development, innovation consulting, entrepreneurship, project leadership, service, and product development. He has worked across multiple industries, from oil and gas to healthcare, and now brings a unique perspective as a project lead and product chief to Miles. With a focus on speed, agility, strategy, healthy business cases, and profit realization, Ola combines a drive for growth with an eye for processes, risk management, and social responsibility."
}