{
    "name": "Petter",
    "location": "Stavanger og Haugesund",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1720521122/Petter_c1unha.jpg",
    "href": "https://www.miles.no/ansatte/petter-hareim/",
    "description": "Petter er fagtjener og seniorkonsulent i Miles Haugesund. Han har mastergrad i informatikk fra UiO, og er en erfaren teknologileder og systemutvikler med bred kompetanse innen smidig systemutvikling og organisasjonsutvikling — som gjerne tar ansvar for utviklere, prosjekter og tverrfaglige team. En tilgjengelig, lyttende og empatisk leder med sterk fokus på å bygge lag og ansvarsfølelse. Kombinerer en pragmatisk tilnærming til teknologi med en lidenskap for å utvikle mennesker, prosesser og kode.Han er en sterk tilhenger av smidig organisasjon, med fokus på å levere levere maksimal kundeverdi. Han har erfaring med både frontend- og backend-utvikling i store prosjekter og prioriterer kvalitet og sikkerhet. Petter jobber for å bygge en kultur av tillit og langsiktig samarbeid, og foretrekker balanserte løsninger med kort fra idé til produksjon. Han tar ofte ledelsen i møter og snakker gjerne både på scenen og i styrerommet.Petter er lett fremoverlent, og like glad i folk som i kode. Han bor i Haugesund med sin kone og tre døtre.",
    "profession": "Fagtjener",
    "haiku": "Leadership soars high\nBuilding trust with every line\nCode and love unite",
    "summary_en": "Here is a short summary of Petter in English:\n\nPetter is an experienced technology leader and consultant at Miles Haugesund, with a master's degree in computer science from the University of Oslo. He combines technical expertise with a passion for developing people, processes, and code, focusing on building trust and accountability through collaborative leadership styles. With a pragmatic approach to technology and a commitment to delivering maximum customer value, Petter strives to create cultures of trust and long-term collaboration."
}