{
    "name": "Svein",
    "location": "Stavanger og Haugesund",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1643898962/People/Svein-web.jpg",
    "href": "https://www.miles.no/ansatte/svein-ormel/",
    "description": "Har holdt på med programmering siden 5,25″ floppy var moderne og har alltid vært nysgjerrig på teknologi. Føler meg selvlært innen det meste, men har og fullført noen høyskole- og universitetsstudier innen data og IT mens jeg har holdt på som programmerer. Har mange erfaringer men ser fortsatt på meg selv som en lærling. Tenker at en av utfordringene til en programmerer/utvikler er at vi ønsker å hjelpe til å løse problemer for andre som gjerne er domene eksperter innen sitt område, min jobb er da å lage en løsning som faktisk løser problemer på en måte som er forståelig for brukeren.Alt nytt er gøy og jeg sitter sjelden i ro. Har etterhvert funnet mye glede i å lage mat – gjerne kortreist – og hvis jeg har sanket det selv kjennes det ekstra spennende. Trives godt med familien min og samler på alle slags gode minner – fotografering har også alltid vært en hobby som jeg fortsatt har stor glede av.",
    "profession": "Utvikler og arkitekt",
    "haiku": "Code whisks away calm\nSolving problems, new delight\nGleeful digital",
    "summary_en": "Here is a summary of the description of Svein in English, about 2-3 sentences long:\n\nSvein has been fascinated with technology since the early days of floppy disks and continues to be curious about new developments. As a self-taught programmer, he has completed several higher education studies in data and IT, but still sees himself as a learner. He finds joy in creating solutions that are easy for users to understand, while also enjoying hobbies like cooking, photography, and spending time with his family."
}