{
    "name": "Thorfinn",
    "location": "Stavanger og Haugesund",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1635949109/People/Thorfinn-web.jpg",
    "href": "https://www.miles.no/ansatte/thorfinn-sorensen/",
    "description": "Thorfinn gikk ut fra NTNU i 2007 med bachelor i informatikk. Hans bakgrunn er en miks av frontend og backendutvikling, og man kan trygt kalle han en fullstackutvikler. Thorfinn har blant annet gjennomført større prosjekter for Statoil, Aker Solutions, Sjøfartsdirektoratet, Telia, Intermoor og Kverneland.Han har jobbet med både .net baserte løsninger og java, og er ikke redd for å måtte ta i siste skrik av teknologi/biblioteker/rammeverk. Hans største passion gjennom karrieren har likevel vært utvikling av frontend, dette liker han godt både å jobbe med selv, men er også velvillig til å lære fra seg, enten det gjelder gjennomgang av andres arbeid, opplæring eller foredrag.På fritiden er Thorfinn glad i å tilbringe tiden sin sammen med familien, gjerne på ferie til Danmark eller varmere strøk. Han har også alltid hatt en forkjærlighet til innebandy, der han etter å lagt egen karriere på hylla, er trener for 1-4 klasse på Lye.",
    "profession": "Arkitekt og utvikler",
    "haiku": "Code master's calm\nfrontend passion shines brightly\nfamily love abides",
    "summary_en": "Here is a summary of the description of Thorfinn in English:\n\nThorfinn holds a bachelor's degree in computer science from NTNU and has experience as a full-stack developer with expertise in both frontend and backend development. Throughout his career, he has worked on various projects for prominent companies, including Statoil, Aker Solutions, and Telia, using technologies such as .net and Java. Outside of work, Thorfinn enjoys spending time with his family, particularly during vacation, and is also passionate about basketball, where he currently trains 1-4 year-old teams at Lye."
}