{
    "name": "Thorfinn",
    "location": "Stavanger og Haugesund",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1635949109/People/Thorfinn-web.jpg",
    "href": "https://www.miles.no/ansatte/thorfinn-sorensen/",
    "description": "Thorfinn gikk ut fra NTNU i 2007 med bachelor i informatikk. Hans bakgrunn er en miks av frontend og backendutvikling, og man kan trygt kalle han en fullstackutvikler. Thorfinn har blant annet gjennomført større prosjekter for Statoil, Aker Solutions, Sjøfartsdirektoratet, Telia, Intermoor og Kverneland.Han har jobbet med både .net baserte løsninger og java, og er ikke redd for å måtte ta i siste skrik av teknologi/biblioteker/rammeverk. Hans største passion gjennom karrieren har likevel vært utvikling av frontend, dette liker han godt både å jobbe med selv, men er også velvillig til å lære fra seg, enten det gjelder gjennomgang av andres arbeid, opplæring eller foredrag.På fritiden er Thorfinn glad i å tilbringe tiden sin sammen med familien, gjerne på ferie til Danmark eller varmere strøk. Han har også alltid hatt en forkjærlighet til innebandy, der han etter å lagt egen karriere på hylla, er trener for 1-4 klasse på Lye.",
    "haiku": "Code flows through his soul\nFrontend passion shines brightly\nFamily's gentle grasp",
    "summary_en": "Here is a short paragraph summarizing Thorfinn's background in English:\n\nThorfinn graduated from NTNU in 2007 with a degree in computer science and has since developed a strong background in full-stack development, working on projects for prominent companies such as Statoil, Aker Solutions, and Telia. His passion for frontend development remains strong, but he is also open to learning new technologies and methodologies. In his free time, Thorfinn enjoys spending time with his family, particularly on vacation in Denmark or rural areas, and also plays indoor soccer, currently coaching 1-4 year olds at Lye."
}