{
    "name": "Øivind",
    "location": "Stavanger og Haugesund",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1709287138/0U7A2615_cjnknt.jpg",
    "href": "https://www.miles.no/ansatte/oivind-heggland/",
    "description": "Øivind er en teknisk prosjektleder med en mastergrad i anvendt informatikk fra Høgskolen i Østfold. Han har bred teknologisk kompetanse innen utvikling, API-er, databaser og skyteknologi, og har oppnådd flere sertifiseringer innen Professional Scrum, PRINCE2, Microsoft Azure og DevOps. Med erfaring fra ulike bransjer, inkludert kasse- og betalingssystemer, industri, bergverksdrift, informasjon og kommunikasjon, og offentlig sektor, har Øivind vist seg å være en dyktig leder og teknisk ekspert. Han har også vært IoT ambassadør, holdt workshops og foredrag.Han er en teknologi-entusiast som bruker fritiden sin på smarthus og Node-red. Han streber alltid etter å opprettholde “Wife Acceptance Factor” (WAF), selv om det ikke alltid går som planlagt. Når han ikke er opptatt med tekniske hobbyer, kan du finne ham på et cruise, nyte et måltid på en Michelin-stjernet restaurant, eller tilbringe tid med sin Pomeranian. I tillegg har Øivind familie på Svalbard. Han har feiret jul der flere år og har vært på mange skuterturer.",
    "profession": "Prosjektleder",
    "haiku": "Techno leader shines\nSvalbard's icy Christmas joy\nWAF in his heart",
    "summary_en": "Here is a summary of the description of Øivind in English:\n\nØivind is a technical project leader with a Master's degree in Applied Computer Science from Østfold University College, boasting a broad range of technological expertise in development, APIs, databases, and cloud technologies. With certifications in Professional Scrum, PRINCE2, Microsoft Azure, and DevOps, he has demonstrated his leadership and technical expertise across various industries. Outside of work, Øivind enjoys hobbies such as Node-red and cruising, and can be found exploring new destinations with his family or indulging in fine dining at Michelin-starred restaurants."
}