{
    "name": "Caroline",
    "location": "Bergen",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1495785511/People/caroline-gannefors.jpg",
    "href": "https://www.miles.no/ansatte/caroline-gannefors/",
    "description": "Caroline har en mastergrad i visuell kommunikasjon med fordypning innen spill- og interaksjonsdesign fra Kunst- og designhøgskolen i Bergen. Hun jobbet i design- og reklamebransjen som UX-designer/AD før hun i 2016 startet i Miles. Her jobber hun med å bedre brukeropplevelsen til kundene våre fra innsikt, brukertesting, prototyping til ferdig design.Caroline er glad i å finne den overordnede helheten og gå i dybden for å se sammenhenger og finne den berømte røde tråden i prosjektene sine. Det viktigste for henne er at brukeren settes i fokus ved å forstå behovene deres og designe deretter; form follows function. Hun er UX-sertifisert hos NNGroup. Aibel, Gofjords, Cutters, ECIT og Sknow er noen av kundene hun har jobbet med i de siste årene.Når hun ikke er på jobb liker hun å holde på med husprosjekter, enten det er oppussing, hagearbeid eller interiør. Hun er designer til fingertuppene, noe som vises når kaker skal bakes til feiringer hos familie og venner. Hun er en spillentusiast som spiller for lite og med to unger løpende rundt beina til tider et b-menneske som sover for lite.",
    "profession": "Team Lead & Senior UX-designer",
    "haiku": "Designs her heart's focus\nFunction follows user need\nBeauty in the detail",
    "summary_en": "Here is a short paragraph in English summarizing Caroline's background and interests:\n\nCaroline holds a Master's degree in Visual Communication with a specialization in Game and Interaction Design from the Bergen School of Art and Design. As a UX designer, she focuses on creating user-centered experiences by understanding her customers' needs and designing intuitive interfaces. In her free time, Caroline enjoys DIY projects such as gardening and interior design, and is also an avid gamer who loves spending time with her family and friends."
}