{
    "name": "Clementine",
    "location": "Bergen",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1662713611/People/Clementine-1600x400-finished_02.jpg",
    "href": "https://www.miles.no/ansatte/clementine-isager/",
    "description": "Clementine har hatt en god reise de siste par år. Fra Bergen til Tyskland og Skottland før den gikk videre til Oslo. Heldigvis for oss er turen avsluttet hjemme iBergen, sammen med gode kolleger på Dokken.Clementine har har markedsføringsgrader fra bådeUniversity of MannheimogHarriot-Watt Universityi Edinburgh. Etter å ha sikret seg mastergrad fikk hun seg ett år hos CAPA i Bergen, før hun dro sørover for å legge Oslo for sine føtter. De siste årene har hun brukt på å knytte kontakter og utfolde seg innen salg- og forretningsutvikling i Netlight.Clementine er en gledesspreder og en energibunt, og av natur en veldig god lagspiller som trives best når hun får muligheten til å glede andre. Om det innebærer å sikre drømmeoppdraget for en kollega, eller å få jobbe i krysningspunktet HR, markedsføring og organisasjonsutvikling.Privat kan Clementine beskrives som en livsnyter, en person som elsker turer i skog og mark sammen med samboer og hund. En person som mer enn gjerne inviterer venner og familie på et bedre måltid, gjerne etterfulgt av en god film. Gjennom oppveksten var hun aktiv i ulike idretter med alt fra alpin til tennis, for ikke glemme at hun en gang var i eliteklasse innen seiling. Fokuset til Clementine har aldri vært å fokusere energien på å bli best i en ting, men heller ha det moro med flere ting.",
    "profession": "Salgsansvarlig",
    "haiku": "Sunset on Bergen\nGolden moments shared with friends\nJoy is her compass",
    "summary_en": "Here is a short summary of the description of Clementine in English:\n\nClementine has had a great journey recently, traveling from Bergen to Germany and Scotland before returning home to Bergen with her colleagues at Dokken. She holds marketing degrees from both University of Mannheim and Harriot-Watt University in Edinburgh, and after earning her master's degree, she spent a year studying abroad in CAPA Bergen before settling down in Oslo. Clementine is a people person who loves spreading joy and energy, and prioritizes enjoying life with others."
}