{
    "name": "Eivind",
    "location": "Bergen",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1675419707/Eivind_Web_gnfhil.jpg",
    "href": "https://www.miles.no/ansatte/eivind-lervik/",
    "description": "Eivind har en bachelor i dataingeniør fra Høgskulen på Vestlandet, og har de siste 5 siste årene jobbet som applikasjonsansvarlig. Det innebar rammeverksansvar for et in-house-rammeverk i bedriften, vedlikehold på applikasjoner på dette rammeverket, support og videreutvikling. Han har også hatt ansvar for flere IT-prosjekter der han både har hatt kontakt med intern-kunde, samt ledet utviklingen når prosjektene var i gang. Utenom dette er han daglig leder i eget enkeltpersonforetak. Eivind trives veldig godt når han jobber med konseptutforming, .NET/C#-programmering, relasjonsdatabaser, skytjenester og prosjektledelse.På fritiden spiller Eivind trommer i rockeband. Han er låtskriver i bandet og har ansvaret for innspilling i eget lydstudio. Han lager musikkvideoer for bandet og trives godt med VFX-arbeid i Blender og DaVinci Resolve. I tillegg til musikken driver han med spillutvikling, fridykking, jakt og motorsport. Hvis tiden strekker til flyr han flysimulator og spiller dataspill. (Også brettspill som D&D).Eivind er veldig glad i å teste nye aktiviteter!",
    "profession": "Utvikler",
    "haiku": "Data wizard reigns\nCoding, gaming, music born\nEivind's joy abounds",
    "summary_en": "Here is a summary of the description of Eivind in English:\n\nEivind has a bachelor's degree in data engineering from Vestlandet University and has worked as an application manager for the past 5 years, overseeing the maintenance and development of an in-house application framework. Outside of work, he leads his own solo business, spends time playing trombone in a rock band where he also produces music, creates music videos, and enjoys activities such as game development, hiking, hunting, motorsports, flying, and tabletop gaming like D&D. Eivind is enthusiastic about trying new things and has a diverse range of hobbies and interests."
}