{
    "name": "Jostein",
    "location": "Bergen",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1694780870/jostein_web_nelh7a.jpg",
    "href": "https://www.miles.no/ansatte/jostein-hjortland-tysse/",
    "description": "Jostein er utdannet sivilingeniør i industriell økonomi og teknologiledelse (indøk) med fagretning datateknologi og spesialisering i kunstig intelligens. Han skrev mastergrad i anvendt økonomi og optimering der han utviklet en løsningsmetode for å lage optimale timeplaner for operasjoner på ortopedisk avdeling ved St. Olavs hospital. Han har har også fagbrev i produksjonselektronikk. I studietiden var han med i studentorganisasjonen Revolve NTNU, som er et Formula Student lag. Hvert år designer og bygger Revolve NTNU en ny racerbil og reiser rundt i Europa for å konkurrere i verdenstoppen. Han var gruppeleder for software-gruppen, hvor hovedansvaret var å vedlikeholde og videreutvikle analyseprogrammet som brukes til å kommunisere med bilen og til å analysere data. Jostein synes det er spennende å jobbe med data science og kunstig intelligens, og liker også godt å jobbe med .NET-prosjekter.På fritiden bruker Jostein mye tid på frisbeegolf når været tillater det ☔️ Ellers liker Jostein å spille dataspill. Han  spiller i tillegg flere musikkinstrumenter, og har vunnet 1.divisjon i NM for brassband (korps) 2 ganger!",
    "haiku": "Data science his fire\nCode and golf on rainy days\nBrain meets flying wheel",
    "summary_en": "Here is a short paragraph summarizing Jostein's background:\n\nJostein is a civil engineering graduate with a specialization in industrial economics and technology management. He holds a master's degree in applied economics and optimization, where he developed an optimization method for creating optimal schedules for operations at St. Olavs hospital's orthopedic department. In his free time, Jostein enjoys playing frisbee golf and playing musical instruments, including brass band, which he has won competitions with twice."
}