{
    "name": "Julian P. M.",
    "location": "Bergen",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1644582949/People/Julian-Web.jpg",
    "href": "https://www.miles.no/ansatte/julian-ertel/",
    "description": "Julian kom inn i Miles med god erfaring innen programvarer for medieprosessering i kringkasting bransjen, og en Bachelor Hons. i Computer Science fraHeriot Watt Universityi Edinburgh. Han er en type som trives aller best når han får jobbe med backend og har sin faglige tyngde forankret i C++ og python.For Julian er det viktig å velge det korrekte verktøyet til et gitt problem. Han har stor tro på at en god forståelse av fagets grunnprinsipper er viktig for å lære seg nye teknologier raskt, og det kan vi skrive under på at Julian virkelig har.På fritiden liker han å høre på musikk, spille piano og synge. Han er en veldig sosial person som trives aller best i selskap med venner, spesielt bra blir det når kort-, brett-, eller dataspill er i bildet. Som en liten fin fact kan vi også nevne at Julian er veldig glad i å bake surdeigsbrød, og han brygger gjerne øl med villgjæren som han lager selv. Som veldig mange andre i Miles så er det Science Fiction og Fantasy som er hans go-to sjangrer når det kommer til bok og film.",
    "profession": "Utvikler",
    "haiku": "Code by his heart\nLogic guides his digital\nMind at peaceful night",
    "summary_en": "Here is a short paragraph in English summarizing Julian P. M.'s background and interests:\n\nJulian P. M. brings extensive experience in media processing software for the broadcasting industry, combined with a Bachelor's Honors degree in Computer Science from Heriot Watt University in Edinburgh. He excels when working on backend projects and has a strong foundation in programming languages like C++ and Python. Outside of work, Julian enjoys music, playing piano, singing, and socializing with friends, often over board games or video games."
}