{
    "name": "Malin",
    "location": "Bergen",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1624005059/Bergen/Malin-1600x400-finished_01.jpg",
    "href": "https://www.miles.no/ansatte/malin-jakobsen/",
    "description": "Malin har en stor interesse for brukeropplevelser og front-end utvikling med teknologier som REACT, Javascript, HTML, CSS, SQL, Java, og Python. Under studietiden har hun deltatt aktivt på konkurranser innen UX-design og programmering arrangert av forskjellige aktører. På tidligere prosjekter så har hun ofte tredd fram som prosjektleder da hun liker å være involvert i hele prosjektet og skape god struktur blant gruppen, men liker og å jobbe selvstendig på mindre prosjekter.Malin har en master i Informasjonsvitenskap som er tatt ved UIB, som hadde fokus på å skape forståelse av helsedata gjennom user experience design og utvikling. Hun har en bachelor innen IKT som og er tatt ved UIB, med spesialisering innen fullstack med teknologier som HTML, CSS, SQL, Java, og Python.Ellers liker hun å utvikle ferdighetene sine og holde seg oppdatert på nye teknologier. På fritiden liker hun å holde seg aktiv gjennom buldring og taekwondo.",
    "haiku": "Code creativity flows\n UX design meets coding art\nMalin's passion shines",
    "summary_en": "Here is a short paragraph summarizing Malin's description in English:\n\nMalin has a strong interest in user experience design and front-end development, with expertise in technologies such as REACT, JavaScript, HTML, CSS, SQL, Java, and Python. She has actively participated in competitions and projects, often taking on leadership roles to create structure and organize teams, but also enjoys working independently on smaller projects. Malin holds a master's degree in Information Science from UIB, with a focus on user experience design and development of health data, and is always looking to develop her skills and stay up-to-date with new technologies."
}