{
    "name": "Martin",
    "location": "Bergen",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1611829949/People/Martin-1600x400-finished_01.jpg",
    "href": "https://www.miles.no/ansatte/martin-hebnes-pedersen/",
    "description": "Martin har lang erfaring som fullstack-utvikler og en stor interesse for kommunikasjonsprosesser. Han har en forkjærlighet for backend-utvikling, og mange års erfaring med utvikling av skybaserte tjenester skrevet i Go. Med fokus på godt API-design og velstrukturert kode, er Martin alltid oppmerksom på helheten i systemet. Han tar gjerne til orde for omstrukturering når tiden er moden for det, spesielt med tanke på effektiv videreutvikling når behovene endres. Gjennom sin erfaring i app-prosjekter har Martin utviklet et spesielt fokus på helheten, og er i sitt ess når han jobber tett på sluttbruker for å skape den beste opplevelsen.Om du ikke treffer han hjemme med sin samboeren på Nesttun, er det godt mulig du finner han i en hengekøye på byfjellene. Se etter solcellepanel, store antenner eller annet nerdete “turutstyr”. Gjennom sine hobbyer innen radioteknikk og friluftsliv har Martin i flere år vært engasjert som frivillig i redningstjenesten. Her har han bidratt med å utvikle kommunikasjonsverktøy og andre digitale hjelpemidler som benyttes ved redningsoppdrag og naturkatastrofer både i og utenfor Norge.",
    "haiku": "Coding soul ascends\nRidgeview hacker's gentle gaze\nRedness in his code",
    "summary_en": "Here is a short paragraph summarizing Martin's description in English:\n\nMartin is a seasoned full-stack developer with a strong interest in communication processes and has extensive experience in backend development, particularly in Go-based cloud services. He prioritizes good API design and well-structured code, always considering the system as a whole. In his free time, he enjoys hobbies like radio technology and outdoor activities, where he volunteers with a rescue organization, developing communication tools and other digital aids to support search and rescue operations."
}