{
    "name": "Paal Kristian",
    "location": "Bergen",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1580289907/PaalKristian-1600x400-finished_BERGEN_gc3wyn.jpg",
    "href": "https://www.miles.no/ansatte/paal-kristian-minne/",
    "description": "Paal Kristian var ferdig utdannet sivilingeniør i teknisk kybernetikk i 2017. Siden utdannelsen har han erfaring som både frontend- og backendutvikler fra et bredt spekter av prosjekter innen flere forskjellige bransjer. Gjennom dette har han fått bryne seg på mange forskjellige teknologier og problemstillinger. Alt fra å lage lekne, animerte nettsider som tilfredsstiller de nyeste retningslinjene innenfor universell utforming, til å modernisere og løfte løsninger opp i skyen. Paal Kristian trives best på jobb når han lærer noe nytt, er effektiv og finner gode løsninger på kundens problemer.Paal Kristian er en Bergenser, som etter mange år i Trondheim og Oslo har tatt til fornuften og flyttet tilbake til Norges vakreste by. Her brukes fritiden stort sett på hytten og på fjellene rundt Bergen. Når det av og til regner, kan han være godt fornøyd med en økt i buldrehallen etterfulgt av en rolig kveld på sofaen med en god bok i fanget.",
    "profession": "Utvikler",
    "haiku": "Code weaver finds peace\n Mountains his true happy place\n Bergen's gentle soul",
    "summary_en": "Here is a summary of the description of Paal Kristian in 2-3 sentences:\n\nPaal Kristian is a civil engineer with a degree in technical cybernetics from 2017, having gained experience as both frontend and backend developer across various industries. He thrives on learning new skills, being efficient, and solving customers' problems effectively. Currently living back in Bergen after spending time in Trondheim and Oslo, Paal enjoys his free time hiking in the mountains and spending cozy nights by the fireplace with a good book."
}