{
    "name": "Therese",
    "location": "Bergen",
    "img": "https://res.cloudinary.com/miles/image/upload/c_fill,f_auto,g_face:center,h_260,w_260/v1696406057/therese_jbboar.jpg",
    "href": "https://www.miles.no/ansatte/therese-sorensen/",
    "description": "Therese har jobbet med salg og forretningsutvikling i privat og offentlig sektor hele sitt voksne liv. Hun har mange års erfaring som salgssjef hos e-helsehuset DIPS Front og hos det maritime teknologiselskapet ScanReach. I begge selskapene har hun jobbet med det hun elsker, nemlig salg, rådgivning og forretningsutvikling av store komplekse løsninger som betyr noe for andre. Hun liker å ta godt vare på menneskene rundt seg og sørge for at de har det bra. Derfor trives hun godt i rollen som team- og personalleder.På fritiden er hun en aktiv supporter på en av de lokale fotballbanene i distriktet sammen med de to ungdommene hun har i huset. Når det ikke er kamper, dugnader, eller «komitémøte», forsøker hun å få tid til litt egentrening. Hun setter pris på de enkle tingene i hverdagen som en kaffe i solveggen, gåtur med venner eller en tv-kveld i sofaen. Therese elsker å reise, både innland og utland, men trives nok aller best med litt komfort, så mens noen samler på sko samler hun på hotellopplevelser.",
    "haiku": "Sales heart beats strong now\nCompassion guides her way home\n Gentle soul abides",
    "summary_en": "Here is a short paragraph in English summarizing the description of Therese:\n\nTherese has spent her entire adult life working in sales and business development in both private and public sectors. She has extensive experience as a sales manager at e-health company DIPS Front and maritime technology company ScanReach, where she specializes in selling complex solutions that make a difference to others. Outside of work, Therese enjoys spending time with family and friends, including her two children, and values simple pleasures like enjoying a cup of coffee or watching TV with loved ones."
}